[STRING]
ID=0x416
Name=Português Brasileiro
0=%s - Instalador
1=< &Voltar
2=&Avançar >
3=&Instalar
4=Cancelar
5=Acordo de Licença
6=Por favor leia as seguintes informações importantes antes de continuar.
7=Eu &aceito o acordo
8=Selecione o Local de Destino
9=Aonde o %s deve ser instalado?
10=&Procurar...
11=Instalando
12=Por favor espere enquanto o instalador instala o %s no seu computador.
13=Operação de instalação concluída com êxito
14=Falha na instalação
15=Clique em Concluir pra sair do Instalador.
16=&Concluir
17=Iniciar o %s
18=Selecione uma pasta na lista abaixo, então clique em OK.
19=Criar um atalho &na área de trabalho
20=A pasta:\n\n%s\n\njá existe. Você gostaria de instalar nesta pasta de qualquer maneira?
21=Você deve estar logado como administrador quando instalar este programa.
22=O instalador detectou que o %s está atualmente em execução.\n\nPor favor feche todas as instâncias dele agora, então clique em OK pra continuar ou em Cancelar pra sair.
